[
  {
    "id": 1,
    "name": "Апельсин (Orange)",
    "relax": 0.5,
    "adapt": 0,
    "stim": 0.5,
    "stab": 1,
    "harmon": 0,
    "fly": "Высокая",
    "desc": "плюс – мы полны энергии и получаем удовольствие от жизни, либо сильно нуждаемся в этом, как в поддерживающем нас ресурсе. Человек ощущает либо нуждается в энергиях легкости, радости, полноты жизни. Есть связь с внутренним ребенком или готовность ее установить, что дает возможность осознавать свои истинные  потребности.\n минус – признаки депрессивного состояния и потери связи с внутренним ребенком.  В этом состоянии мы не слышим того, в чем мы действительно нуждаемся, чего мы «ХОТИМ». Нет веры в себя и свои силы."
  },
  {
    "id": 2,
    "name": "Базилик (Basil)",
    "relax": 0,
    "adapt": 0.5,
    "stim": 1,
    "stab": 0,
    "harmon": 0,
    "fly": "Высокая",
    "desc": "плюс – уверенность, чувство устойчивости и стабильности. «Я уверенно иду по своему пути». Структурированность, способность «разложить все по полочкам»\n минус - неуверенность в себе, в жизни, человек постоянно ищет опору в муже, жене или матери. Недостаток жизненной энергии. Внутренние комплексы. Отсутствие заземленности. Неуверенность в завтрашнем дне, возможно связанная с переходом на другую работу или какими то изменениями. Неуверенность в духовном аспекте – «туда ли я иду?», потеря смысла жизни. Неумение структурировать свой день."
  },
  {
    "id": 3,
    "name": "Бергамот (Bergamot)",
    "relax": 0,
    "adapt": 1,
    "stim": 0.5,
    "stab": 0,
    "harmon": 0,
    "fly": "Высокая",
    "desc": "плюс – эмоциональность, легкомыслие, жизнерадостность, любовь к переменам, любопытство, энтузиазм, новизна, жизнелюбие, драйв, жажда нового, жизненная энергия. Смена имиджа и интересов, новые приключения.\n минус - забито желание исследования, отсутствие внутреннего драйва. Страх перед неизвестным. Энергетическая  зависимость. Ветренность"
  },
  {
    "id": 4,
    "name": "Бессмертник (Hellchrysum)",
    "relax": 1,
    "adapt": 0,
    "stim": 0,
    "stab": 0,
    "harmon": 0,
    "fly": "Низкая",
    "desc": "плюс – на уровне бессознательного выходесть и я его вижу. Готовность найти , увидеть выход. Состояние потока, доверия.\n минус -выход есть, но я его не вижу (запертая стратегия), запертые ресурсы. Непринятиесвоей силы и своих способностей. Бессознательное не видит выхода. Зашоренностьво взглядах, установках. Сильное внутренненапряжение, тревожность, усталость. «Вязкость» мышления. Хождение по кругу. Страх смерти. Отсутствие веры. Трудно завершить начатое, есть внутренняя установка бросить, отказаться."
  },
  {
    "id": 5,
    "name": "Ветивер (Vetiver)",
    "relax": 1,
    "adapt": 0,
    "stim": 0,
    "stab": 0,
    "harmon": 0,
    "fly": "Низкая",
    "desc": "плюс –Внутренняя опора, заземленность. Связь. Индикатор уверенности. Профессиональнаяреализованность.Любит то, чем занимается. Щедрость, уверенность, аристократизм (честь, долг), умение принимать заботу, щедрость.\n Сильный + может являться признаком хронической усталости, перенапряжения.\n минус -Неудовлетворенность в самореализации, отсутствие чувства внутренней опоры и поддержки. Поиск своего места в жизни. Созависимые отношения."
  },
  {
    "id": 6,
    "name": "Гвоздика (Clove)",
    "relax": 0,
    "adapt": 0.5,
    "stim": 1,
    "stab": 0,
    "harmon": 0,
    "fly": "Низкая",
    "desc": "плюс – Обладание сильным духовным стержнем –«Я есмь». Позволениесебе быть настоящей, неудобной для кого то, «Плохой девочкой». Жизнь по принципу «Я хочу, имею право!», а не «Я должна». Способность сказать «Нет!» без чувства вины и стыда. Здоровая женская стервозность, способность самозащиты.\n минус -Синдром«Хорошей девочки», жизнь по принципу «должна», так положено, отсутствие собственного стержня, запрет на проявление злости, стервозности, неумение говорить «Нет!»"
  },
  {
    "id": 7,
    "name": "Герань (Geranium)",
    "relax": 0,
    "adapt": 0.5,
    "stim": 0.5,
    "stab": 0,
    "harmon": 0,
    "fly": "Средняя",
    "desc": "плюс – Высокая чувствительность,эмпатия, за счет чего усиливается контактность и дипломатичность. Баланс мужского и женского. Энергия партнерства. Сила и уверенность в себе. Способность защититьсебя.\n минус -Внутренняя ранимость, компенсируемая внешней жесткостью и агрессивностью. (Часто вместес этим в минусе Лимон и Эвкалипт)"
  },
  {
    "id": 8,
    "name": "Грейпфрут (Grapefruit)",
    "relax": 0,
    "adapt": 0.5,
    "stim": 0.5,
    "stab": 0,
    "harmon": 0,
    "fly": "Высокая",
    "desc": "плюс –открытость и готовность вступить в контакт с окружающим миром. Готовность через взаимодействие познать себя и свое духовное предназначение. Возможность открыть психологические таланты. Потребность в ощущении широкой палитры вкуса жизни. Ресурсное состояние через общение.\n минус -закрытость. Трудность в контакте с другими людьми. Нежелание или страх общения. Пессимизм,депрессивное состояние, нервное истощение и напряжение.\n"
  },
  {
    "id": 9,
    "name": "Жасмин (Jasmine)",
    "relax": 0.5,
    "adapt": 0,
    "stim": 0.5,
    "stab": 1,
    "harmon": 0,
    "fly": "Низкая",
    "desc": "плюс – Безусловная любовь. Я люблю себя и других людей не за что то, а за их естественность. Энергия «внутренней заботливой мамы» по отношению к своему внутреннему ребенку.\n минус -Недостаток родительской любви в детстве, выстраивание отношений с другими и ссобой на основе условной любви (заслужи). Чувство вины или стыда. Сильный внутренний критик.\n"
  },
  {
    "id": 10,
    "name": "Иланг-Иланг (Ilang Ilang)",
    "relax": 1,
    "adapt": 0,
    "stim": 0,
    "stab": 0,
    "harmon": 0,
    "fly": "Низкая",
    "desc": "плюс – Гибкость и пластичность в мыслях, эмоциях и действиях. Сексуальность. Баланс мужчкой и женской энергии, баланс брать и давать.\n минус - Ригидность, жесткость и скованность в теле, мыслях, делах и поступках. Дисбаланс мужчкой и женской энергии, баланс брать и давать."
  },
  {
    "id": 11,
    "name": "Имбирь (Ginger)",
    "relax": 0,
    "adapt": 0,
    "stim": 1,
    "stab": 0,
    "harmon": 0,
    "fly": "Низкая",
    "desc": "плюс – потребность в решительных действиях,целеустремленность. Истинные намерения сердца. Смелость, решимость, способность выражать гнев при выстраивании границ. Сексуальность.\n минус - апатия,нерешительность, нетерпимость. Признак неспособности«переварить» какую то ситуацию или какие то свои эмоции. Подавленный гнев. Подавляемая сексуальность."
  },
  {
    "id": 12,
    "name": "Кедр (Cedarwood)",
    "relax": 0.5,
    "adapt": 1,
    "stim": 0,
    "stab": 0,
    "harmon": 0,
    "fly": "Низкая",
    "desc": "плюс – Маркер отцовской энергии. Означает, что мужчину-«отца» мы воспринимаем хорошо, в том числе когда нас учат, поддерживают, заботятся, защищают. Потребность и поддержка отцовской энергией (социальное признание, успех)\n минус - Наличие обоснованных претензии к отцу (когда отец был очень дистанцировани не участвовал в воспитании). Упущен момент «благословления» со стороны отца (когда папа «благословил» и направил на свой путь и не лезет с советами без надобности) Непринятие или обиды на отца, проецируемые на своего партнера или своего внутреннего анимуса."
  },
  {
    "id": 13,
    "name": "Кипарис (Cypress)",
    "relax": 0,
    "adapt": 0.5,
    "stim": 0.5,
    "stab": 0,
    "harmon": 0,
    "fly": "Средняя",
    "desc": "«+» – Разрешение быть самому себе хорошим и мудрым советником. Духовныйрост. Осознанность, мудрость, интуиция. Открытость, доверие своему Высшему Я.\n«-» -Травмирующий опыткритики, оценки, отсутствие поддержки. Детский травмирующий опыт унижения и оценки в подростковом возрасте (14 –15 лет, когда ребенок уже был очень умным и мудрым). Наличие деструктивных ограничивающих программ"
  },
  {
    "id": 14,
    "name": "Копайба (Copaiba)",
    "relax": 0.5,
    "adapt": 1,
    "stim": 0,
    "stab": 0,
    "harmon": 0,
    "fly": "Средняя",
    "desc": "«+» –готовность осознать свои травмы и очиститься от них. Внутренний целитель.\n«-» -«убегание» от эмоциональных травм, состояние «жертвы», принижение собственного достоинства, темыразочарования, стыда и вины."
  },
  {
    "id": 15,
    "name": "Корица (Cinamon Bark)",
    "relax": 1,
    "adapt": 0.5,
    "stim": 0.5,
    "stab": 0,
    "harmon": 0,
    "fly": "Низкая",
    "desc": "«+» –чувственность,потребность в ярких ощущениях, страсть, сексуальность. Принятие своей сексуальности. Открытость изобилию. Потребность в близости, контакте\n«-» -наличиеограничивающих убеждений об изобилии, о сексуальности, трудности во взаимоотношениях. Может быть признаком наличия физического, эмоционального, сексуального насилия. Жалость к себе, тема «жертвы». Страх близости и контакта"
  },
  {
    "id": 16,
    "name": "Лаванда (Lavanda)",
    "relax": 1,
    "adapt": 0.5,
    "stim": 0.5,
    "stab": 0,
    "harmon": 0,
    "fly": "Средняя",
    "desc": "«+» –Тема материнстваи учительства. Яс безусловной любовью открываю пространство детям для их реализации в мире. Чувство любви, заботы. Гармоничные отношения с матерью. Баланс и гармония внутреннего ребенка и внутреннего родителя\n«-» -Отношения между матерьюи ребенком напряжены. Роль и функция матери чрезмерна и она истощает. Сильный «внутренний контролер», интроецированнаяродительская модель. Дисбаланс и дисгармония"
  },
  {
    "id": 17,
    "name": "Ладан (Frankincense)",
    "relax": 0.5,
    "adapt": 0.5,
    "stim": 0.5,
    "stab": 0,
    "harmon": 1,
    "fly": "Низкая",
    "desc": "«+» –Я с мудростью выстраиваю свою жизнь. Мудрость. Целостность. Баланс Тела,Духа и Души.\n«-» -Дисгармония в мыслях,эмоциях и делах. Рассогласованность тел: Духа, Души и Тела. Отсутствие центрированности"
  },
  {
    "id": 18,
    "name": "Лайм (Lime)",
    "relax": 0,
    "adapt": 0.5,
    "stim": 0.5,
    "stab": 0,
    "harmon": 0,
    "fly": "Высокая",
    "desc": "«+» –потребность в общении, легкости восприятия жизни. Потребность в расслаблении, спонтанном творчестве\n«-» -наличие каких то препятствий, непозволениесебе легкости, беззаботности. Излишняя серьезность"
  },
  {
    "id": 19,
    "name": "Лимонграсс (Lemongrass)",
    "relax": 1,
    "adapt": 0.5,
    "stim": 0,
    "stab": 0,
    "harmon": 0,
    "fly": "Высокая",
    "desc": "«+» –готовность к изменениям, повышение уровня осознанности.Потребность разобраться в своих социальных связях и целях, «удалить паразитов», освободиться от энергетических привязок. Очищениеот деструктивных эмоций.\n«-» -наличие «привязок», ограничений, установок,энергетических зависимостей. Усталость, истощенность, чувство жалости к себе, депрессия, пессимизм."
  },
  {
    "id": 20,
    "name": "Лимон (Lemon)",
    "relax": 0,
    "adapt": 0.5,
    "stim": 0.5,
    "stab": 0,
    "harmon": 0,
    "fly": "Высокая",
    "desc": "«+» –Я чувствую и уважаю свои границы и границы других людей. Большую часть времени я нахожусь здесь и сейчас,в настоящем времени.\n«-» -Нарушение своих временных и пространственных границ во взаимодействии с другими людьми.Большую часть времени человек находится в прошлых воспоминаниях или в плену фантазий о будущем."
  },
  {
    "id": 21,
    "name": "Майоран (Marjoram)",
    "relax": 1,
    "adapt": 0.5,
    "stim": 0,
    "stab": 0,
    "harmon": 0,
    "fly": "Средняя",
    "desc": "«+» –расслабление, сдержанность, самоценность, осознанное управление своим напряжением, сексуальным возбуждением,трансформация его в творчество\n«-» -самообесценивание, «я не способен», потеря внутренней точки опоры, повышенная возбудимость.Или в сильном «+» может быть признаком перенапряжения и внутреннего конфликта расставания"
  },
  {
    "id": 22,
    "name": "Mандарин (Tangetine)",
    "relax": 1,
    "adapt": 0,
    "stim": 0.5,
    "stab": 0,
    "harmon": 0,
    "fly": "Высокая",
    "desc": "«+» –осознание своих потребностей, ценностей, желаний. Готовность, желание или позволениесебеделатьто, что хочется. Мотивация, вдохновение к действию. Осознание внутренней силы. Успокоение и умиротворение в сердце. Независимость от чужого мнения. Открывает поток для вдохновения, развивает творческую энергию.\n«-» -отсутствиеконтакта со своими потребностями, обида на себя, беспокойство, тревога, страхи. Наличие деструктивных эмоций. Зависимость от чужого мнения, оценок."
  },
  {
    "id": 23,
    "name": "Можжевельник (Juniper)",
    "relax": 0,
    "adapt": 1,
    "stim": 0.5,
    "stab": 0,
    "harmon": 0,
    "fly": "Средняя",
    "desc": "«+» –Ялюблю и уважаю свой род, я принимаю силу и знания своего рода. Его сила поддерживает меня. Уверенность, решительность.\n«-» -Наличие в жизни человека родовыхпрограмм, идущих от родителей или более ранних предков. На том уровне, где застревает протекание родового потока и обнаруживаются наши психологические проблемы. Отсутствие уверенности, силы, поддержки"
  },
  {
    "id": 24,
    "name": "Мята перечная (Peppermint)",
    "relax": 0,
    "adapt": 1,
    "stim": 0.5,
    "stab": 0,
    "harmon": 0,
    "fly": "Высокая",
    "desc": "«+» –Моя аура цельная (не нарушена), я под защитой Творца\n«-» -Пришла пора почистить свои тонкие энергетические структуры. Вторжение негармоничной энергоинформационной программы. Нарушение границ.\n"
  },
  {
    "id": 25,
    "name": "Нейроли (Neroli)",
    "relax": 0.5,
    "adapt": 0,
    "stim": 0.5,
    "stab": 1,
    "harmon": 0,
    "fly": "Низкая",
    "desc": "«+» –энергия вдохновения, творчества, радости.\nДля женщин –ресурсное состояние «Архетип возлюбленной, любовницы, гейши…» Тема женской сексуальнойэстетики во взаимоотношениях с мужчиной, возможности и способности очаровывать. Нежная сексуальность\n«-» -духовный ступор, депрессия. Последствия детских травм запрета на проявление сексуальности или отсутствие примера естественного потока сексуальной энергии между родителями. Запертые эмоции творчества, удовольствия. Много стыда, который не осознается. Избегание близких отношений, страх близости, интимного контакта. Желание быть неуязвимой в близких отношениях."
  },
  {
    "id": 26,
    "name": "Пачули (Patchouli)",
    "relax": 1,
    "adapt": 0,
    "stim": 0,
    "stab": 0,
    "harmon": 0,
    "fly": "Низкая",
    "desc": "«+» – Я есть изобилие во всем – в здоровье, красоте, финансовом благополучии и гармоничной самооценке. Готовность принять в свою жизнь изобилие. Осознание собственной ценности, уверенность в себе \n«-» - Нехватка плотной земной энергии. Как следствие трудности или с деньгами, или со здоровьем, или с самооценкой."
  },
  {
    "id": 27,
    "name": "Пихта Бальзамиическая (Idaho Balsam Fir)",
    "relax": 0,
    "adapt": 1,
    "stim": 0.5,
    "stab": 0,
    "harmon": 0,
    "fly": "Средняя",
    "desc": "«+» –Энергия и опыт прошлых воплощений струится в мою жизнь. С благодарностью и ответственностью я принимаю их. Конструктивные сценарии, дары и таланты, которые я используюв своей жизни\n«-» -Данная ситуация имеет корни в прошлом. Сейчас есть возможность выровнять карму своими правильными действиями, эмоциями, мыслями. Пришло время осознать и пережить ваши ошибки и заблуждения в предыдущих воплощениях. Деструктивные сценарии из прошлого опыта,из которого не извлечены и не осознаны уроки."
  },
  {
    "id": 28,
    "name": "Роза (Rose)",
    "relax": 0.5,
    "adapt": 0,
    "stim": 0.5,
    "stab": 1,
    "harmon": 0,
    "fly": "Низкая",
    "desc": "«+» –потребностьв открытии сердца, чувствелюбви. Энергетическая гармония во всех системах. Духовный целитель сердца!\n«-» -обида, чувство вины, непрощение, «закрытое сердце», нарушение течения любви. «Свергнутая королева», неуверенность. Потерячувства достоинства"
  },
  {
    "id": 29,
    "name": "Розмарин (Rosemary)",
    "relax": 0,
    "adapt": 1,
    "stim": 1,
    "stab": 0,
    "harmon": 0,
    "fly": "Средняя",
    "desc": "«+» –Я принимаю и уважаю мужчин в своей семье (отец, муж, сын)и мужчин, входящих в мою жизнь Принятие закона порядка любви.\n«-» -Негармоничные отношения с мужчинами (у женщин в первую очередь с отцом,мужем, сыновьями, а у мужчин –с отцом и сыновьями)\nУженщин –она выросла в семье, где закон и порядок исходил не от отца, а от матери –нарушение закона «порядка любви». Отец, как правило, в таких семьях пьет или «смотрит на сторону»"
  },
  {
    "id": 30,
    "name": "Ромашка германская (German Chamomile)",
    "relax": 1,
    "adapt": 0,
    "stim": 0,
    "stab": 0,
    "harmon": 0,
    "fly": "Средняя",
    "desc": "«+» –разрешение себе быть бессильной, беспомощной,уязвимой. Быть ребенком. «Фарфоровая девочка». Потребность в контакте. Способность доверять и умение просить помощь. Это не про безответственность, а про доверие.\nУ мужчин –принятие своей силы в том числе через принятие своих ошибок.\n«-» -Запрет на слабость, на то, чтобы быть ребенком. «Я сама!» Женщина, которая берет функции мужчины на себя (защита, обеспечение, контроль). Неумение просить. Внутренняя ранимость. Недоверие миру,окружению, из-за чего постоянно приходится все контролировать и делать все самой.\nУ мужчин –запретна проявление слабости, уязвимости. Трудности с делегированием. Страх контакта или страх потери контакта."
  },
  {
    "id": 31,
    "name": "Сандаловое дерево (Aloes)",
    "relax": 0.5,
    "adapt": 0.5,
    "stim": 0.5,
    "stab": 0,
    "harmon": 1,
    "fly": "Низкая",
    "desc": "«+» –Ресурсное состояние -медитативностьили наоборот потребность в активациивнутренней силы, принятие решений. Раскрытие творческого потенциала.\n«-» -Травмирующийопыт детства –сильное затачивание на успех и ругали за задумчивость, медитативность. Непринятие собственной природы «ритма», скорости. Родительские предписания «не будь собой»"
  },
  {
    "id": 32,
    "name": "Тимьян (Thyme)",
    "relax": 0.5,
    "adapt": 0,
    "stim": 0.5,
    "stab": 1,
    "harmon": 0,
    "fly": "Средняя",
    "desc": "«+» –Смелость, готовность к трансформациям своих страхов. Потребность в «очищении» от своих накопившихся «завалов». Здоровая форма проявления гнева или трансформацияего в действия.\n«-» -Страхи наполняют жизнь человека и парализует его. Саморазрушение. Усталость и истощение. Повышеннаятревожность, раздражительность, агрессивность. Аутоагрессия.\n"
  },
  {
    "id": 33,
    "name": "Фенхель (Fennel)",
    "relax": 0.5,
    "adapt": 0,
    "stim": 0,
    "stab": 0,
    "harmon": 0,
    "fly": "Средняя",
    "desc": "«+» –Открытость новому. Индикатор внутреннего потенциала –живете полной жизнью, полны внутренних проектов, не боитесь любить и любите, как в первый раз! Вы удивляетесь и радуетесь жизни как маленький ребенок. Внутренняя свобода, стремление проявить себя. Умение или желание говорить «нет»\n«-» -Обида. Зависимость от общения, чужих мнений, оценок, острая потребность в социальном принятии и одобрении. Сомнение в себе, своих способностях. Неадекватное восприятие реальности. Непринятие своего тела (голодовки, диеты). Нет внутренней гармонии."
  },
  {
    "id": 34,
    "name": "Цитронелла (Citronella)",
    "relax": 1,
    "adapt": 0.5,
    "stim": 0,
    "stab": 0,
    "harmon": 0,
    "fly": "Высокая",
    "desc": "«+» –Свобода и творчество, выход за рамки иограничения. Вера в свои способности и таланты. Выбор собственного направления.\n«-» -Внутренний конфликт Присутствие в жизни сильных ограничений:физических, денежных, психоэмоциональных, творческих, духовных.\n"
  },
  {
    "id": 35,
    "name": "Чайное дерево (Tea tree)",
    "relax": 0,
    "adapt": 1,
    "stim": 0.5,
    "stab": 0,
    "harmon": 0,
    "fly": "Высокая",
    "desc": "«+» –Каждую минуту я творю свой завтрашний день гармоничными чувствами, мыслями и делами\n«-» -Дисгармония чувств, мыслей и поступков разрушает завтрашний день. Возможность передачи по роду нерешенных задач детям.\n"
  },
  {
    "id": 36,
    "name": "Шалфей мускатный",
    "relax": 1,
    "adapt": 0.5,
    "stim": 0.5,
    "stab": 0,
    "harmon": 0,
    "fly": "Высокая",
    "desc": "«+» –Я принимаю свою внутреннюю Аниму. Я открытопроявляю свои чувства\nДля мужчин: -Мое внутреннее пространство открыто для женщин. Я наполняю его заботой и защитой.\nДля женщин: -Мое внутреннее пространство открыто для мужчин. Я наполняю его силой, уверенностью и успехом. Принятие своего тела и своей сексуальности.\n«-» -Непринятие своей внутренней Анимыи как следствие\nНепринятие своей сентиментальности, нежности, творчества, права на проявление чувств, у мужчин -непринятие женщин, у женщин -непринятие мужчин\n"
  },
  {
    "id": 37,
    "name": "Эвкалипт (Eucalyptus globus)",
    "relax": 0,
    "adapt": 1,
    "stim": 0.5,
    "stab": 0,
    "harmon": 0,
    "fly": "Высокая",
    "desc": "«+» – Способность выстраивать гармоничные отношения с другими людьми – и себя в обиду не даст, и других  притеснять не будет. Личностная зрелость. Чувствование собственной силы и энергии, а также силы и энергии других людей (социальные границы)\n«-» - Тяжело отстаивать свою позицию. Чтобы никого не обидеть, со всеми соглашается, до тех пор пока терпение не лопнет и чувство внутреннего несогласия не выльется на собеседника. Или наоборот подавляет окружающих при отстаивании своей позиции, забирая их силу, энергию и время.\n"
  },
  {
    "id": 38,
    "name": "Ваниль",
    "relax": 0.5,
    "adapt": 0,
    "stim": 0.5,
    "stab": 1,
    "harmon": 0,
    "fly": "Низкая",
    "desc": "Масло ванили даёт энергию, вызывает чувство безопасности, оживляет, гармонизирует энергетику. Создает уютную и спокойную атмосферу, которая помогает расслабиться и снять стресс.\nОказывает успокаивающее действие и устраняет бессонницу. Для женщины - запах ванили усиливает чувственность и сексуальный аппетит.\nВаниль притягивает счастье. Масло Оберег для дома."
  },
  {
    "id": 39,
    "name": "Ель",
    "relax": 0.5,
    "adapt": 1,
    "stim": 0,
    "stab": 0,
    "harmon": 0,
    "fly": "Средняя",
    "desc": "Ель считается символом постоянной молодости, устраняет ненужные мысли из головы. ЕЕ применение дает возможность понять причину недомогания, погружает человека в его внутренний мир из которого он выходит обновленным. \nОдиночество открывается как время для самосовершенствования. помогает создавать ощущение благополучия и радости, выводит из состояния пустоты.\nМасло защиты, оберег."
  },
  {
    "id": 40,
    "name": "Бархатцы",
    "relax": 0.5,
    "adapt": 0,
    "stim": 0.5,
    "stab": 1,
    "harmon": 0,
    "fly": "Средняя",
    "desc": "ЭМ Бархатцев обладает сильной энергетикой, применяется для улучшения биоэнергетического поля, притягивает удачу и благополучие, избавиться от раздражительности и начать воспринимать жизнь более оптимистично. Помогает правильно оценить сложившуюся ситуацию и успокоиться.\nИспользуют для привлечения интереса и разжигания страсти. Бархатцы охраняют от злых сил и от нежелательных гостей.  Удерживают супруга от измены. Творческим натурам они помогают полнее раскрыть свой потенциал . Пожилым людям они дарят долголетие, а молодым помогают легче добиваться своих целей. Бархатцы зажигают любовный интерес, переходящий в страсть.\nХранят от чужого глаза во время тайных свиданий."
  },
  {
    "id": 41,
    "name": "Мирра",
    "relax": 0.5,
    "adapt": 0.5,
    "stim": 0.5,
    "stab": 0,
    "harmon": 1,
    "fly": "Низкая",
    "desc": "Это масло просветления и отречения от суеты: позволяет выделить главное, устранить запутанность эмоций и мыслей, разобраться в своих собственных устремлениях и ощущениях. Согревающий и теплый, он несет осмысленность и духовность, позволяет добиться психологической стабильности и способствует конструктивному выходу из психологической депрессии.\nАромат мирры помогает вам открыться для окружающих, в том числе и любимых, научиться прощать и принимать, а главное — понимать поступки и ошибки окружающих вас людей. \nЭто идеальное масло для медитации, направленной на анализ самооценки и принятие себя.\nЭто активный афродизиак, повышающий чуткость, несущим ощущение изысканности и необычности эмоций, вызывающим глубокие взаимные чувства.\n"
  },
  {
    "id": 42,
    "name": "Пало-Санто",
    "relax": 0.5,
    "adapt": 0.5,
    "stim": 0.5,
    "stab": 0,
    "harmon": 1,
    "fly": "Средняя",
    "desc": "ЭМ Исоопа - аромат смирения и очищения, защитным ароматом от демонических тёмных сил. Очищает жилище от энергетических нечистот.\nЭффективен от психического утомления и истощения, и, тем самым, он помогает улучшить умственную активность человека. Масло иссопа повышает чувство бдительности и помогает справиться с усталостью, используется для духовной и энергетической очистки.\nСпособствует тому, чтобы деньги шли в дом."
  },
  {
    "id": 43,
    "name": "Петитгрейн",
    "relax": 0.5,
    "adapt": 0,
    "stim": 0.5,
    "stab": 1,
    "harmon": 0,
    "fly": "Высокая",
    "desc": "Очищает организм на уровне души и тела, поднПетитгрейн стимулирует активное самовыражение, помогает реализовать свой творческий потенциал, повышает продуктивность мышления, памяти, стимулирует логику и сообразительность.\nЭто смелый и самодостаточный аромат, который подчеркивает и несет личностную гармонию и самодостаточность.\nУспех, деньги, процветание, дипломатический дар\nимает вибрации. При регулярном использовании вы заметите, как успокаивается ум, вы становитесь более спокойным и уравновешенным."
  },
  {
    "id": 44,
    "name": "Иссоп",
    "relax": 0.5,
    "adapt": 0.5,
    "stim": 0.5,
    "stab": 0,
    "harmon": 1,
    "fly": "Средняя",
    "desc": "ЭМ Исоопа - аромат смирения и очищения, защитным ароматом от демонических тёмных сил. Очищает жилище от энергетических нечистот.\nЭффективен от психического утомления и истощения, и, тем самым, он помогает улучшить умственную активность человека. Масло иссопа повышает чувство бдительности и помогает справиться с усталостью, используется для духовной и энергетической очистки.\nСпособствует тому, чтобы деньги шли в дом."
  },
  {
    "id": 45,
    "name": "Перец черный",
    "relax": 1,
    "adapt": 0.5,
    "stim": 0,
    "stab": 0,
    "harmon": 0,
    "fly": "Высокая",
    "desc": "ЭМ чёрного перца помогает преодолеть холодность, апатию и безразличие, оно наполняет смелостью, устраняет проявления депрессии, делает утренний подъём бодрым и создаёт настрой действовать.\nСтимулирует нервную и умственную деятельность. При необходимости помогает успокоить сознание перед ответственным выступлением и докладом, а также наполниться уверенностью.\nВ интимной сфере это масло стимулирует, устраняет холодность и бессилие, наполняет энергичностью и шармом.\nУсиливает ауру и защищает от эмоциональных атак. Защищает дом (изгонятет плохие дузи из дома)"
  },
  {
    "id": 46,
    "name": "УД",
    "relax": 0.5,
    "adapt": 0.5,
    "stim": 0.5,
    "stab": 0,
    "harmon": 1,
    "fly": "Низкая",
    "desc": "Уд приносит удачу, работает как оберег, а женщины нередко использовали для привлечения любви, ведь это афродизиак.\nОоноуравновешивающее на все органы, особенно на сердце. Оно успокаивает нервную систему, органы чувств и мозг, что позволяет активизировать и гармонизировать умственные и духовные процессы и обратить взор внутрь себя.\nМасло поддерживает позитивный эффект разгрузочных упражнений и медитации и способствует развития воображения."
  }
]